/* NSButton (Add Password to Keychain) : <title:Add Password to Keychain> (oid:155) */
"Add Password to Keychain" = "加至鑰匙圈";

/* NSButton (Authenticate) : <title:Authenticate> (oid:48) */
"Authenticate" = "授權";

/* NSBox : <title:Box> (oid:128) */
"Box" = "Box";

/* NSButton (Cancel) : <title:Cancel> (oid:50) */
"Cancel" = "取消";

/* NSButton (Choose..) : <title:Choose..> (oid:12) */
"Choose.." = "選擇⋯";

/* NSTextField (Copy File to Path:) : <title:Copy File to Path:> (oid:19) */
"Copy File to Path:" = "複製檔案至：";

/* NSTextField (Copy Type:) : <title:Copy Type:> (oid:150) */
"Copy Type:" = "複製方式：";

/* NSTextField (Do you want to continue?) : <title:Do you want to continue?> (oid:139) */
"Do you want to continue?" = "確定要繼續？";

/* NSButtonCell (Download Item from Remote Host) : <title:Download Item from Remote Host> (oid:152) */
"Download Item from Remote Host" = "從遠端主機下載項目";

/* NSTextField (Item to Copy:) : <title:Item to Copy:
> (oid:10) */
"Item to Copy:\n" = "欲複製的項目：\n";

/* NSMenuItem : <title:Item2> (oid:102) */
"Item2" = "項目 2";

/* NSMenuItem : <title:Item3> (oid:99) */
"Item3" = "項目 3";

/* NSButton (No) : <title:No> (oid:138) */
"No" = "No";

/* NSMenu : <title:OtherViews> (oid:100) */
"OtherViews" = "其他顯示方式";

/* NSPanel (Panel) : <title:Panel> (oid:36) */
"Panel" = "面版";

/* NSTextField (Port:) : <title:Port:> (oid:24) */
"Port:" = "連接埠號：";

/* NSPopUpButton (Recent Copies) : <title:Recent Copies> (oid:101) */
"Recent Copies" = "最近複製的檔案";

/* NSTextField (Remote Host:) : <title:Remote Host:> (oid:16) */
"Remote Host:" = "遠端主機：";

/* NSButton (Secure Copy) : <title:Secure Copy> (oid:8) */
"Secure Copy" = "Secure Copy";

/* NSWindow (Secure Copy File) : <title:Secure Copy File> (oid:5) */
"Secure Copy File" = "使用 SCP 複製檔案";

/* NSTextField (System Font Text) : <title:System Font Text> (oid:137) */
"System Font Text" = "系統字形";

/* NSButtonCell (Upload Item to Remote Host) : <title:Upload Item to Remote Host> (oid:153) */
"Upload Item to Remote Host" = "將檔案上傳至遠端主機";

/* NSTextField (User Name: :) : <title:User Name:
:
> (oid:22) */
"User Name:\n:\n" = "使用者名稱\n:\n";

/* NSButton (Yes) : <title:Yes> (oid:136) */
"Yes" = "Yes";

/* NSButton (log) : <title:log> (oid:85) */
"log" = "記錄檔";

